game_script_1 = {
            "Вопрос 1": 1, "Вопрос 2": 2, "Вопрос 3": 3,
            "Вопрос 4": 1, "Вопрос 5": 2, "Вопрос 6": 3,
            "Вопрос 7": 1, "Вопрос 8": 2, "Вопрос 9": 3,
            "Вопрос 10": 1, "Вопрос 11": 2, "Вопрос 12": 3
        }

images_path_1 = {
            "Вопрос 1": "images/1.png",
            "Вопрос 2": "images/2.png",
            "Вопрос 3": "images/3.png",
            "Вопрос 4": "images/4.png",
            "Вопрос 5": "images/5.png",
            "Вопрос 6": "images/6.png",
            "Вопрос 7": "images/7.png",
            "Вопрос 8": "images/8.png",
            "Вопрос 9": "images/9.png",
            "Вопрос 10": "images/10.png",
            "Вопрос 11": "images/11.png",
            "Вопрос 12": "images/12.png",
        }
